/* 
  SonyPTPFocusModes.strings
  CascableCore

  Created by Daniel Kennett on 2022-01-04.
  Copyright © 2022 Cascable AB. All rights reserved.
*/

"2" = "Single-shot AF";
"32773" = "Automatic AF";
"32772" = "Continuous AF";
"32774" = "DMF";
"1" = "Manual Focus";
